module.exports = {
  comments:[
    `不能为了民营企业的春天而牺牲公平的经济秩序。`,
    `民营企业对于祖国经济发展做出了居大的贡献，多些扶植。`,
    `对民营企业和民营经济的政策支持的制度鼓励，传递给他们的是更充足的信心!`,
    `对社会而言，形成尊老爱老的氛围很有必要。但对老人来说，也要如俗话所说的那样“老有老相”，
     也就是体现出自己的品德自持，做年轻人的表率和楷模，多体谅关心爱护年轻人。  点赞一个。`,
    `其实这样的老人很多，值得我们去尊重和照顾，那些倚老卖老的虽然是少数，却让人心寒。`,
    `每周周五坐车回家，我在车站买票上车，有座位，出车站，在路边上车一些老人，你说我让座吗？`,
    `如果机器人变成老师，老师亦可作为学生参与旁听。共同完作业，一起discuss。也许人作为高级智能生物永远会有挑战非人类的欲望，
     而对于千年尊孔式的敬师。自然也会抑制大脑中很多天才式想法和实施方案，而机器人，也许在这点上，永远不会起抑制作用。`,
    `教育不是像填饱鸭子一样，而是要开阔人类思维极限，如果要填鸭式教育那机器人最好的，但我认为那可以辅助作用也不为过。`,
    `创造性、情感交流、审美、艺术能力，还有我们的综合理解能力、是未来人类所需要掌握的技能。`,
    `老师不是因为教课而称老师。教育只是工作，而培养才是职责。因此老师不能培养出，青出于蓝而胜于蓝的学生，老师就失职了。
     所以，能力比水平更重要。机器就不能在能力的培养上站上风。更不说心性和操守上！`
  ]
}